----------------------------------------------------------------------
※このメールはアセットシェアリングホームページより資料請求を
いただいたお客様に自動的にお送りしております。
※お心当たりのない方は、お手数をお掛けしますが、本文なしでそのまま
　ご返信ください。
----------------------------------------------------------------------

<?php echo h($user['name_sei']);?>　<?php echo h($user['name_mei']);?> 　様

この度は資料をご請求いただき、誠にありがとうございます。

早速、資料発送のお手続きを進めさせていただきます。

近日中にお手元に届きますので、しばしお待ち下さい。

尚、ご不明な点などがございましたら、お気軽にお問い合わせください。

今後とも、アセットシェアリングを宜しくお願い申し上げます。

---------------------------------------------
★アセットシェアリングホームページはこちら
　http://www.intellex.co.jp/as/
---------------------------------------------

--------------------------------------------------
株式会社インテリックス
ソリューション事業部 受付窓口：田村・日高
【Tel】0120-77-8940
【E-mail】asset@intellex.co.jp
〒150-0002 東京都渋谷区渋谷2-12-19
　東建インターナショナルビル11F
【宅地建物取引業者免許】 国土交通大臣(3)第6392号
【不動産特定共同事業者免許】 東京都知事 第97号